bot_message = {
    "greeting": "Привет, {0.first_name} 👋\nЯ бот секретарь 💼. Я могу предоставить информацию о владельце. \nДля этого нажми '🚀 Старт'",
    "resume": "Пожалуйста, вот резюме 📄",
    "v_razrabotke": "Раздел в разработке",
    "not_found": "Я могу отвечать только на нажатие кнопок",
    "what_you_want": "Что вас интересует?"
}

button_text = {
    "start": "🚀 Старт",
    "acquaintance": "🪪 Знакомство",
    "resume": "📄 Резюме",
    "work_place": "👨🏻‍💻 Рабочее место",
    "skills": "ℹ️ Навыки",
    "experience": "Опыт",
    "why_search_work": "Почему в поисках работы?",
    "other": "Ещё"
}